{"content":"<div data-start=\"true\">\n\t<style>\n\t\t[data-start] a {\n\t\t\tcolor: #91ecff;\n\t\t}\n\n\t\t[data-start] td {\n\t\t\tpadding: 5px 10px;\n\t\t}\n\n\t\ttd:nth-child(1) {\n\t\t\twidth: 15%\n\t\t}\n\n\t\ttd:nth-child(2) {\n\t\t\twidth: 75%;\n\t\t\ttext-align: justify\n\t\t}\n\n\n\t\ttd:nth-child(3), th:nth-child(3) {\n\t\t\ttext-align: center\n\t\t}\n\t<\/style>\n\n\t<p>\n\t\tHPC on Chemistry Code removes the long wait times and lost productivity often associated with on-premises HPC clusters.\n\t\tFlexible configuration and virtually unlimited scalability allow you to grow and shrink your infrastructure as your workloads dictate, not the other way around.\n\t<\/p>\n\t<p>HPC technology pricing in chemistry field:<\/p>\n\t<table>\n\t\t<tr><th>Naming of Analysis<\/th><th>Description<\/th><th>Price,<br> (per 1 substance)<\/th> <\/tr>\n\t\t<tr>\n\t\t\t<td>Infrared (IR) spectroscopy<\/td>\n\t\t\t<td>\n\t\t\t\tThe infrared spectrum of a sample is recorded by passing a beam of infrared light through the sample.\n\t\t\t\tWhen the frequency of the IR is the same as the vibrational frequency of a bond or collection of bonds, absorption occurs.\n\t\t\t\tExamination of the transmitted light reveals how much energy was absorbed at each frequency (or wavelength).\n\t\t\t\t<a href=\"https:\/\/en.wikipedia.org\/wiki\/Infrared_spectroscopy_correlation_table\" title=\"Infrared spectroscopy correlation table\">Infrared spectroscopy correlation table<\/a>\n\t\t\t<\/td>\n\t\t\t<td>1$<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>Ultraviolet–visible (UV) spectroscopy<\/td>\n\t\t\t<td>\n\t\t\t\tUV\/Vis spectroscopy is routinely used in analytical chemistry for the quantitative determination of different analytes,\n\t\t\t\tsuch as transition metal ions, highly conjugated organic compounds, and biological macromolecules.\n\t\t\t\tSpectroscopic analysis is commonly carried out in solutions but solids and gases may also be studied.\n\t\t\t\t<a href=\"\t\t\t\thttps:\/\/web.vscht.cz\/~poustkaj\/EN%20ASFA%20AU%20Kopl%C3%ADk%20UV_VIS_spectrometry.pdf\" title=\"UV spectroscopy correlation table\">UV spectroscopy correlation table<\/a>\n\t\t\t<\/td>\n\t\t\t<td>1.1$<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>Nuclear magnetic resonance (NMR) spectroscopy<\/td>\n\t\t\t<td>\n\t\t\t\tis a spectroscopic technique to observe local magnetic fields around atomic nuclei.\n\t\t\t\tThe sample is placed in a magnetic field and the NMR signal is produced by excitation of the nuclei sample with radio waves into nuclear magnetic resonance,\n\t\t\t\twhich is detected with sensitive radio receivers.\n\t\t\t\tThe intramolecular magnetic field around an atom in a molecule changes the resonance frequency, thus giving access to details of\n\t\t\t\tthe electronic structure of a molecule and its individual functional groups. As the fields are unique or highly characteristic to individual compounds, in modern organic chemistry practice, NMR spectroscopy is the definitive method to identify monomolecular organic compounds. Similarly, biochemists use NMR to identify proteins and other complex molecules. Besides identification, NMR spectroscopy provides detailed information about the structure, dynamics, reaction state, and chemical environment of molecules. The most common types of NMR are proton and carbon-13 NMR spectroscopy, but it is applicable to any kind of sample that contains nuclei possessing spin.\n\t\t\t<\/td>\n\t\t\t<td>0.5$<\/td>\n\t\t<\/tr>\n\t<\/table>\n\n<\/div>\n","name":"calculation.html"}